tap "abhimanyu003/sttr"
tap "charmbracelet/tap"
tap "dopplerhq/cli"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "raiyanyahya/freshenv"
tap "wtfutil/wtfutil"
brew "ansible"
brew "glib"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "bettercap"
brew "bpython"
brew "caddy"
brew "libtool"
brew "cask"
brew "chrome-cli"
brew "code-cli"
brew "curl"
brew "docker-credential-helper"
brew "dog"
brew "exa"
brew "exercism"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "gotop"
brew "hugo"
brew "lego"
brew "libxdg-basedir"
brew "lolcat"
brew "m-cli"
brew "make"
brew "mas"
brew "midnight-commander"
brew "minikube"
brew "nano"
brew "neovim"
brew "openssl@3"
brew "netdata", restart_service: true
brew "nginx"
brew "nmap"
brew "node"
brew "openvpn"
brew "packer"
brew "tree"
brew "pass"
brew "pipx"
brew "pure"
brew "putty"
brew "pv"
brew "pyenv"
brew "qt"
brew "ranger"
brew "redis", restart_service: true
brew "rsync"
brew "ruby"
brew "shpotify"
brew "spice-gtk"
brew "spotify-tui"
brew "spotifyd"
brew "sqlite-utils"
brew "sshs"
brew "starship"
brew "taskwarrior-tui"
brew "telnet"
brew "terminator"
brew "tmux"
brew "tmux-xpanes"
brew "tmuxinator"
brew "tmuxp"
brew "ttyd"
brew "vhs"
brew "wget"
brew "whalebrew"
brew "wireguard-go"
brew "wtfutil"
brew "xdg-ninja"
brew "zellij"
brew "zenity"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "abhimanyu003/sttr/sttr"
brew "charmbracelet/tap/skate"
brew "charmbracelet/tap/soft-serve"
brew "charmbracelet/tap/wishlist"
brew "dopplerhq/cli/doppler"
brew "hashicorp/tap/terraform"
cask "apple-juice"
cask "bunch"
cask "db-browser-for-sqlite"
cask "flycut"
cask "font-hack-nerd-font"
cask "fuse"
cask "gimp"
cask "hashicorp-vagrant"
cask "insomnia"
cask "licecap"
cask "network-radar"
cask "nvalt"
cask "obsidian"
cask "portx"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "redisinsight"
cask "spyder"
cask "suspicious-package"
cask "thonny"
cask "trilium-notes"
cask "wireshark"
cask "xquartz"
mas "CotEditor", id: 1024640650
mas "Dropover", id: 1355679052
mas "Ethernet Menubar", id: 1549412235
mas "ForkLift", id: 412448059
mas "Ghostery – Privacy Ad Blocker", id: 1436953057
mas "Hidden Bar", id: 1452453066
mas "Hush", id: 1544743900
mas "InfoMenu", id: 6443879254
mas "MacWeb Servers", id: 1469079631
mas "Menubar Countdown", id: 1485343244
mas "MenuNote", id: 1576152173
mas "Messenger", id: 1480068668
mas "Numbers", id: 409203825
mas "Tailscale", id: 1475387142
mas "Tot", id: 1491071483
mas "VisuMind", id: 1552954178
